back_to_start = 'Вернуться в начало'
main_text = '\n\n\"Я не сказал, что будет легко. Я лишь обещал открыть правду\" (Морфеус).' \
            '\n\nА что выберете Вы ⁉️' \
            '\n\n⚖️Путь к укреплению здоровья и повышению производительности труда или...' \
            '\n\n🔴самостоятельно - это похоже на детский' \
            ' конструктор, детали которого Вы собираете, когда и как угодно.' \
            '\n\n🔵с помощью приложения - мы переносим Ваши риски на себя и предоставляем конкретный список действий.'
do_not_understand = 'Не понимаю тебя'
chose_action = 'Выберите действие'

p_gymnastics_desc = '❗За этой дверью Вы получите:' \
                    '\n\n✅Более быструю настройку систем и функций организма на предстоящую работу' \
                    '\n✅Повышение производительности труда.' \
                    '\n✅Снижение утомляемости и повышение эффективности отдыха в процессе труда/учебы.' \
                    '\n✅Снижение производственного травматизма.' \
                    '\n\n📎За каждой дверью свои правила. Сделайте выбор и узнайте их.'
hello_text = '⚙️Помочь Healthy Employer - /donate' \
             '\n\n⚙️О нас - /about' \
             '\n\n⚙️Чат поддержки - /support' \
             '\n'

red_button = '💪Достойный выбор!' \
             '\n\n🔐Продолжи свой путь, открыв следующую дверь👇'

pr_desc = '❗За этой дверью Вы получите:' \
          '\n\n✅Снижение утомления.' \
          '\n✅Восстановление работоспособности.' \
          '\n✅Повышение общефизического состояния.' \
          '\n✅Восстановление работоспособности и повышение производительности труда.' \
          '\n\n👇Выберите последнюю дверь👇'

ppzv_desc = '❗За этой дверью Вы получите:' \
            '\n\n✅Укрепление здоровья.' \
            '\n✅Профилактику профессиональных заболеваний.' \
            '\n✅Повышение устойчивости организма к неблагоприятному воздействию различных факторов труда, которые могут вызвать профессиональные заболевания и отклонения в состоянии здоровья.' \
            '\n\n📎За каждой дверью свои правила. Сделайте выбор и узнайте их.'

brain_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                  '\nТы готов начать ?'
gymnastics_desc = '💡Проводится до начала работы и состоит из 5–8 общеразвивающих и специальных упражнений продолжительностью 5–7 мин.' \
                  '\n\n✅Способствует сокращению периода врабатываемости и настройке на предстоящий вид деятельности.' \
                  '\n\n👇Выберите последнюю дверь👇'
pause_desc = '💡Состоит из 5-7 упражнений и выполняется во время рабочей смены.' \
             '\n\n✅Пауза служит для того, чтобы предупредить развитие утомления.' \
             '\n✅Улучшить функциональное состояние организма и тем самым способствовать поддержанию на высоком уровне рабочего ритма, темпа, концентрации внимания.' \
             '\n\n👇Выберите последнюю дверь👇'

minute_desc = '💡Состоит из 2–3 упражнений и проводится в течение рабочего дня несколько раз по 1–2 мин.' \
              '\n\n✅Проводится, чтобы локально воздейст­вовать на утомленную группу мышц.' \
              '\n\n👇Выберите последнюю дверь👇'

physical_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                     '\nТы готов начать ?'

micropause_desc = '💡Это самая короткая форма занятий длящаяся 20-30 секунд.' \
                  '\n\n✅ Цель микропауз – ослабить утомление путем снижения возбудимости центральной нервной системы, нормализации мозгового и периферического кровообращения, снижения утомления отдельных анализаторных систем.' \
                  '\n\n👇Выберите последнюю дверь👇'

mixed_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                  '\nТы готов начать ?'
sedentary_end = '👏Вы совершили маленькую победу дня.' \
                '\n\n❗Самое время продолжить работу.' \
                '\n\n📎 "Посеешь поступок — пожнешь привычку, посеешь привычку — пожнешь характер, посеешь характер — пожнешь судьбу." (Уильям Теккерей)' \
                '\n\n🥺Дорогой человек, возвращайся как только понадобится моя помощь.'
