back_to_start = 'Вернуться в начало'
main_text = '\n\n\"Я не сказал, что будет легко. Я лишь обещал открыть правду\" (Морфеус).' \
            '\n\nА что выберете Вы ⁉️' \
            '\n⚖️Путь к укреплению здоровья и повышению производительности труда или...' \
            '\n\nНесмотря на выбор, Вы можете вернуться в это место и попробовать еще один путь.' \
            '\nОдно правило - нажать' \
            '\n(Вернуться в начало)' \
            '\n\n👉Какой выбор примите сейчас❓ ' \
            '\n\n🔴самостоятельно - это похоже на детский' \
            ' конструктор, детали которого Вы собираете, когда и как угодно.' \
            '\n\n🔵с помощью бот-тренера - мы переносим Ваши риски на себя и предоставляем конкретный список действий.' \
            '\n\n📎Начнем или рассказать Вам подробнее обо мне?'
do_not_understand = 'Не понимаю тебя'
chose_action = 'Выберите действие'

p_gymnastics_desc = '❗За этой дверью Вы получите:' \
                    '\n\n✅Более быструю настройку систем и функций организма на предстоящую работу' \
                    '\n✅Повышение производительности труда.' \
                    '\n✅Снижение утомляемости и повышение эффективности отдыха в процессе труда/учебы.' \
                    '\n✅Снижение производственного травматизма.' \
                    '\n\n📎За каждой дверью свои правила. Сделайте выбор и узнайте их.'
hello_text = '⚙️Несмотря на выбор, Вы можете вернуться в начало и попробовать еще один путь - /back_to_start' \
             '\n\n⚙️Помочь Healthy Employer - /help' \
             '\n\n⚙️Приостановить бота - /off ' \
             '\n\n⚙️О нас - /about' \
             '\n'

red_button = '💪Достойный выбор!' \
             '\n\n🔐Продолжи свой путь, открыв следующую дверь👇'

pr_desc = '❗За этой дверью Вы получите:' \
          '\n\n✅Снижение утомления.' \
          '\n✅Восстановление работоспособности.' \
          '\n✅Повышение общефизического состояния.' \
          '\n✅Восстановление работоспособности и повышение производительности труда.' \
          '\n\n👇Выберите последнюю дверь👇'

ppzv_desc = '❗За этой дверью Вы получите:' \
            '\n\n✅Укрепление здоровья.' \
            '\n✅Профилактику профессиональных заболеваний.' \
            '\n✅Повышение устойчивости организма к неблагоприятному воздействию различных факторов труда, которые могут вызвать профессиональные заболевания и отклонения в состоянии здоровья.' \
            '\n\n👇Выберите последнюю дверь 👇'

brain_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                  '\nТы готов начать ?'
gymnastics_desc = 'Проводится до начала работы и состоит из 5–8 общеразвивающих и специальных упражнений ' \
                  'продолжительностью 5–7 мин.' \
                  '\nСпособствует сокращению периода врабатываемости и настройке на предстоящий вид деятельности.' \
                  '\nВыберите комплекс упражнений'

physical_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                     '\nТы готов начать ?'

mixed_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                     '\nТы готов начать ?'
