back_to_start = 'Вернуться в начало'
main_text = '\n\n\"Я не сказал, что будет легко. Я лишь обещал открыть правду\" (Морфеус).' \
            '\n\nА что выберете Вы ⁉️' \
            '\nПуть к укреплению здоровья и повышению производительности труда или...' \
            '\n\nНесмотря на выбор, Вы можете вернуться в это место и попробовать еще один путь.' \
            '\nОдно правило - нажать' \
            '\n(Вернуться в начало)' \
            '\n\nКакой выбор примите сейчас ? ' \
            '\n\n🔴самостоятельно - это похоже на детский' \
            ' конструктор, детали которого Вы собираете, когда и как угодно.' \
            '\n\n🔵с помощью бот-тренера - мы переносим Ваши риски на себя и предоставляем конкретный список действий.'
do_not_understand = 'Не понимаю тебя'
chose_action = 'Выберите действие'

p_gymnastics_desc = 'Производственная Гимнастика' \
                    '\n1. Более быстрая настройка систем и функций организма на предстоящую работу.' \
                    '\n2. Снижение утомляемости и повышение эффективности отдыха в процессе труда/учебы.' \
                    '\n3. Восстановление работоспособности и повышение производительности труда.' \
                    '\n4. Снижение производственного травматизма.' \
                    '\n5. Приобщение людей к систематическим занятиям физическими упражнениями' \
                    '\n\nВыберите необходимый вид:'

pr_desc = '1. Снижение утомления.' \
          '\n2. Восстановление работоспособности.' \
          '\n3. Профилактика профессиональных заболеваний.' \
          '\n4. Повышение общефизического состояния трудящихся.' \
          '\n5. Укрепление здоровья.' \
          '\n\nВыберите комплекс упражнений:'

ppzv_desc = 'Повышение устойчивости организма к неблагоприятному воздействию различных факторов труда, которые могут ' \
            'вызвать профессиональные заболевания и отклонения в состоянии здоровья' \
            '\n\nВыберите комплекс упражнений'
brain_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                  '\nТы готов начать ?'
gymnastics_desc = 'Проводится до начала работы и состоит из 5–8 общеразвивающих и специальных упражнений ' \
                  'продолжительностью 5–7 мин.' \
                  '\nСпособствует сокращению периода врабатываемости и настройке на предстоящий вид деятельности.' \
                  '\nВыберите комплекс упражнений'

physical_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                     '\nТы готов начать ?'

mixed_work_desc = 'Сейчас мы вместе проработаем одну из твоих тренировок.' \
                     '\nТы готов начать ?'
